let name = +prompt(`Введите имя`)
let age = +prompt(`Введите ваш возраст`)

let a1 = +prompt(`Решите пример 9 + 6`)
let a2 = +prompt(`Решите пример 9 - 6`)
let a3 = +prompt(`Решите пример 9 / 6`)
let a4 = +prompt(`Решите пример 9 * 6`)

alert(`Готово можете зайти в консоль`)

console.log(`9 + 6 Ваш ответ ${a1} Правильный ответ 15`)
console.log(`9 - 6 Ваш ответ ${a2} Правильный ответ 3`)
console.log(`9 / 6 Ваш ответ ${a3} Правильный ответ 1.5`)
console.log(`9 * 6 Ваш ответ ${a4} Правильный ответ 54`)
